{
  "intro": {
    "description": "Construir un patrimonio es cuestión de hábitos, no de suerte. Mi enfoque une estrategia financiera y economía conductual para ayudarte a tomar mejores decisiones y lograr tus metas con constancia y claridad. "
  },
  "about": {
    "content1": [
      "Construir un patrimonio requiere constancia, no solo un buen plan. Soy asesor financiero con más de 10 años de experiencia, miembro de ",
      {
        "bold": "MDRT Court of the Table y creador del podcast Libros y Dinero."
      },
      " Ayudo a tomar decisiones financieras reales y efectivas. "
    ],
    "content2": "Fuera del trabajo, disfruto la calistenia, el hockey y pasar tiempo en familia. Creo en una vida equilibrada."
  },
  "philosophy": {
    "content1": "Muchos asesores crean planes financieros que se ven perfectos en Excel, pero fallan en el mundo real. Mi diferencia está en combinar la estrategia financiera con la economía conductual, para ayudarte a tomar decisiones más inteligentes y sostenibles en el día a día.",
    "content2": "Dos obstáculos comunes que no se resuelven solo con números:",
    "items": [
      {
        "bold": "1. Depender de tu fuerza de voluntad",
        "text": "La economía conductual nos muestra que no somos tan racionales como creemos. No se trata de esforzarte más, sino de crear un sistema que funcione incluso cuando no estás motivado."
      },
      {
        "bold": "2. Un entorno incierto",
        "text": "La incertidumbre no se evita, se anticipa. Tu estrategia debe estar preparada para adaptarse a los cambios y seguir avanzando."
      }
    ],
    "content3": "Mi filosofía es simple: un plan realista, adaptado a ti, que funcione en la vida real."
  },

  "testimonials": [
    {
      "comment": "Luis une estrategia y empatía. Hoy tomo mejores decisiones financieras.",
      "author": "Miguel, Consultor de Negocios"
    },
    {
      "comment": "Luis me dio claridad, enfoque y una ruta concreta, realista, que sí puedo seguir.",
      "author": "David, Ingeniero Civil"
    },
    {
      "comment": "Ahora tengo un sistema que funciona, incluso cuando no estoy motivada.",
      "author": "Karla, Nutrióloga"
    },
    {
      "comment": "Nada de fórmulas mágicas: con Luis construí un plan real y funcional.",
      "author": "Ricardo, Médico General"
    }
  ]
}
